<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ page import="java.net.*" %>

<div id="tips" align="center"
	style="background-image: url('');background-repeat: no-repeat;background-size:100%;background-position:center;">
	<div style="height:auto;" width=100%>
		<h2 style="color:red;font-weight:900;">最新公告</h2>
		<div class="panel-group" id="accordion">
			<div class="panel panel-default">
				<div class="panel-heading">
					<h4 class="panel-title">
						<a data-toggle="collapse" data-parent="#accordion" href="#collapseOne">
							关于2020级新生录取查询及录取通知书邮寄的通报
						</a>
					</h4>
				</div>
				<div id="collapseOne" class="panel-collapse collapse in" style="text-align:left;">
					<div class="panel-body">
						<p>亲爱的2020级新生：</p>

						<p>大家好！</p>

						<p>欢迎你成为青海大学的一名新生，你将怀着喜悦的心情跨入大学校门，开始陌生而又丰富的大学生活。相信目前你最为期待的就是接到大学通知书的那一刻。2020级新生录取通知书从8月29号起已经在陆续发放了，预计于9月6日前可全部寄出。请同学们和家长们耐心等待。
						</p>

						<p>温馨提示：</p>

						<p>1.录取查询网址：https://zsw.qhu.edu.cn/cms/web/collegeEntranceExaminationEnquiry.jsp</p>

						<p>2.录取通知书查询：</p>

						<p>同学们可以按照以下两种方法查询录取通知书邮寄状态：</p>

						<p>方法一:录取通知书在寄出的同时，收件人会收到有中国邮政速递物流官方发出的一条短信，信息内容中会告知该录取通知书的邮件号，学生可通过在邮政EMS各官方平台中输入邮件号进行查询；</p>

						<p>方法二:学生可通过考生号查询。在微信中搜索并关注“EMS中国邮政速递物流”公众号，在“查件”栏目中点击选择“录取通知书”，或在EMS官方网站中进入快递查询，输入考生号即可查询物流状态。（邮件已发出即可查询到信息）
						</p>
					</div>
				</div>
			</div>
			<div class="panel panel-default">
				<div class="panel-heading">
					<h4 class="panel-title">
						<a data-toggle="collapse" data-parent="#accordion" href="#collapseTwo">
							青海大学有关2020级新生报到的通知
						</a>
					</h4>
				</div>
				<div id="collapseTwo" class="panel-collapse collapse" style="text-align:left;">
					<div class="panel-body">
						<p> 亲爱的同学们：</p>

						<p>欢迎你们到青海大学学习。2020级新生报到时间为2020年9月20-21日，具体通知请下载并查看《2020新生入学须知》（附件1）。</p>

						<p>温馨提示：1.收到录取通知书后请同学们详细阅读相关资料，打开夹层有惊喜哦！！！</p>

						<p>2.请同学们详细阅读学生资助管理办公室的温馨提示（附件2），并根据个人情况申请相应助学保障。</p>
					</div>
				</div>
			</div>
			<div class="panel panel-default">
				<div class="panel-heading">
					<h4 class="panel-title">
						<a data-toggle="collapse" data-parent="#accordion" href="#collapseThree">
							关于在2020级新生中评选“顶新康师傅明日朝阳奖学金”的通知
						</a>
					</h4>
				</div>
				<div id="collapseThree" class="panel-collapse collapse" style="text-align:left;">
					<div class="panel-body">
						<p>
							2020年度，顶新公益基金会在我校设立“顶新康师傅明日朝阳奖学金”，评审具体事宜如下：<br>

							一、申请条件<br>

							1.全日制在籍就读2020级本科新生；<br>

							2.热爱祖国、思想进步、遵纪守法；<br>

							3.勤奋学习、积极上进、热爱集体、关心同学、立志成才、乐于奉献；<br>

							4.申请人家庭为低保户或建档立卡贫困户。<br>

							二、推荐人数及资助标准<br>

							根据顶新公益基金会与我校签订的捐赠协议，全校共奖励25人，每人4000元人民币。学校根据学生申报情况予以评选推荐候选人。<br>

							三、学生申报流程<br>

							1.请申报学生登录“青海大学本科招生网”网址下载、打印（不用彩打）表一《顶新康师傅明日朝阳奖学金申请表（大一新生）》、表二《顶新康师傅明日朝阳奖学金家庭经济情况证明》并填写完整；<br>

							2.请申报学生登录“青海大学本科招生网”网址下载、打印（不用彩打）《申请人低保户（建档立卡贫困户）证明复印件》、《申请人大学录取通知书复印件》、《申请人身份证复印件》、《申请人高考网络查分页面及网络录取页面打印》张贴单，并将相关证明材料复印件按指定位置张贴完整；<br>

							3.将填写、张贴完整的上述纸质材料按照《顶新明日朝阳奖学金申请资料目录（大一新生）》中要求的顺序排列整齐，开学报到时交给学生资助管理办公室工作人员；<br>

							4.符合申报条件的学生在本省区的高考招生网确认录取信息后，于新生开学报到日的十天之前，将《顶新康师傅明日朝阳奖学金申请统计表（大一新生）》电子版和低保户（建档立卡贫困户）证明的照片或PDF版，统一打包发至青大资助办邮箱:3203814129@qq.com，邮件标题栏标注为：张三-顶新康师傅明日朝阳奖学金申请资料；<br>

							5.学生本人对申报材料的真实性、完整性、规范性负责，如出现材料不真实、不完整、不规范情况，将取消参评资格。<br>

							四、评审流程<br>

							1.学生资助管理办公室对按要求提交完整材料的申报学生进行审核，并根据招生计划数和申报学生的高考录取成绩（高考裸分，即不含照顾加分项的实际高考成绩）评选出30名候选人，报送至学生工作处；<br>

							2.学生工作处将对申报的学生候选人进行审核，奖学金评审组评选出25名候选人,并于新生开学报到前5个工作日内报送至顶新公益基金会；<br>

							3.学生工作处将在校园网、青海大学本科招生网公示25名候选人名单；<br>

							4.最终获奖者由顶新公益基金会审核确定；<br>

							5.2020年度内学校层面的各项社会类奖学金不可兼得。<br>
						</p>
					</div>
				</div>
			</div>
		</div>
		​
	</div>

	<div style="height:auto;" width=100%>
		<h2 style="color:red;font-weight:900;">青大动态</h2>

		<div class="panel-group" id="accordion">
			<div class="panel panel-default">
				<div class="panel-heading">
					<h4 class="panel-title">
						<a data-toggle="collapse" data-parent="#accordion" href="#collapseOne1">
							教育部贯彻落实《深化新时代教育评价改革总体方案》电视电话会议青海分会议在我校召开
						</a>
					</h4>
				</div>
				<div id="collapseOne1" class="panel-collapse collapse in" style="text-align:left;">
					<div class="panel-body">
						<p>
							10月23日，中央教育工作领导小组秘书组、教育部在京召开贯彻落实《深化新时代教育评价改革总体方案》电视电话会议，深入学习贯彻习近平总书记关于教育的重要论述和全国教育大会精神，对抓好《总体方案》落实落地进行安排部署。中央教育工作领导小组秘书组组长、教育部党组书记、部长陈宝生出席会议并讲话，教育部党组成员、副部长孙尧主持会议。
						</p>
						<img src="https://zsw.qhu.edu.cn/images/2020-11/32db4bc554de4219980878ea196d53d5.jpg"
							class="newspic" style="margin-left:20%;">
						<p>
							此次会议在教育部设主会场，在各省区市、新疆生产建设兵团和教育部直属高校、部省合建高校设分会场。青海省分会场设在我校。青海省人民政府副省长杨志文，省委组织部、省委宣传部、省委改革办、省教育厅、省科技厅、省人力资源社会保障厅相关领导，省垣高校主要负责同志，我校校领导和相关职能处室、院系负责同志参加了会议。
						</p>
						<p>
							会上，中组部副部长李小新、中宣部副秘书长汤恒、科技部副部长黄卫、人社部副部长汤涛、上海市委教育工作领导小组组长于绍良、湖南省委教育工作领导小组组长乌兰、云南省委教育工作领导小组组长王予波、清华大学党委书记陈旭依次发言，分别谈了对《总体方案》的认识，介绍了本单位学习贯彻《总体方案》的具体做法和有效举措。
						</p>
						<img src="https://zsw.qhu.edu.cn/images/2020-11/b348af4e4f12485a914385ec5cb40174.jpg"
							class="newspic" style="margin-left:20%;">
						<p>
							最后，陈宝生部长做了总结讲话。他强调，习近平总书记就深化教育评价改革作出的重要指示批示，为深化新时代教育评价改革指明了前进方向、提供了根本遵循。教育系统要深刻学习领会习近平总书记关于教育评价的重要论述精神，深刻领会“为什么改”“改什么”“怎么改”，增强深化新时代教育评价改革的责任感、使命感和紧迫感，明确重点领域、关键环节和主攻方向，找准推进路径、工作方法和有力抓手。
						</p>
						<p>他指出，《总体方案》是新中国成立以来第一份教育评价改革的系统性文件，是指导当前和今后一个时期深化教育评价改革的纲领性文件。教育系统要准确把握《总体方案》的基本定位和改革部署，确保各项改革部署落得准、落得稳、落得好。一是准确把握推进科学履行职责的要义，着力改革党委和政府教育工作评价，完善党对教育工作全面领导的机制，有效完善政府履行教育职责评价，坚决纠正片面追求升学率倾向。二是准确把握推进落实立德树人根本任务的要义，着力改革学校评价，坚持把立德树人成效作为评价学校的根本标准，完善幼儿园和中小学评价，健全职业学校评价，改进高等学校评价。三是准确把握推进践行教书育人使命的要义，着力改革教师评价，坚持把师德师风作为第一标准，突出教育教学实绩，强化一线学生工作，推进人才称号回归学术性、荣誉性。四是准确把握促进德智体美劳全面发展的要义，着力改革学生评价，树立科学成才观念，完善德育评价，强化体育评价，改进美育评价，加强劳动教育评价，严格学业标准，深化考试招生制度改革。五是准确把握共同营造教育发展良好环境的要义，着力改革用人评价，树立正确用人导向，促进人岗相适。
						</p>
						<p>他强调，制定出台方案是一场攻坚战，接下来的贯彻落实将会是“更硬的一仗”，必须要以改革的精神和奋进的姿态打赢打好，奋力推进教育评价改革各项任务举措落地见效。要抓好学习研讨、培训辅导、宣传引导，打好“龙头之战”。要强化政治担当，聚焦堵点难点，鼓励基层探索，打好“攻坚之战”。要推动思想升级、行动
						</p>
					</div>
				</div>
			</div>
			<div class="panel panel-default">
				<div class="panel-heading">
					<h4 class="panel-title">
						<a data-toggle="collapse" data-parent="#accordion" href="#collapseTwo1">
							青海大学再获一项国家重点研发计划项目
						</a>
					</h4>
				</div>
				<div id="collapseTwo1" class="panel-collapse collapse" style="text-align:left;">
					<div class="panel-body">
						<p>
							近日，根据科技部《关于国家重点研发计划“蓝色粮仓科技创新”和“绿色宜居村镇技术创新”重点专项2020年度项目安排公示的通知》，由青海省科技厅推荐，青海大学牵头承担“西北村镇综合节水降耗技术示范”项目获批国家重点研发计划“绿色宜居村镇技术创新”重点专项（项目编号：2020YFD1100500），中央资助资金4002万元，执行期为2020年10月至2022年12月。
						</p>
						<p>
							该项目是我校继“三江源区退化高寒生态系统恢复技术及示范”、“西北典型地区节水与生态修复技术集成提升与规模示范”等领域的5个重点研发计划后的又一重大突破。项目紧紧围绕分散村落雨雪水短流程净化与高碱高氟地下水过滤分离制备饮用水技术、适应西北多元农牧废弃物的炊事取暖生活热水耦合高效利用技术等5方面开展集成创新，项目实施将有力推动绿色宜居村镇建设，为国家乡村振兴提供科技支撑和保障。是全面贯彻党的十九大“实施乡村振兴战略”，落实“产业兴旺、生态宜居、乡风文明、治理有效、生活富裕”总要求的重要举措，是依靠科技创新引领和支撑建设中国特色社会主义新农村、培育农村发展新动能、助推脱贫攻坚的重要支撑。
						</p>
						<p>
							<b>
								背景资料：国家重点研发计划主要针对事关国计民生的重大社会公益性研究，以及事关产业核心竞争力、整体自主创新能力和国家安全的重大科学技术问题，突破国民经济和社会发展主要领域的技术瓶颈。近年来，青海省以清洁能源示范省建设为目标，积极推进乡村振兴战略为抓手，组织省内优势单位申报国家重点研发计划项目，取得了突破性进展。
							</b>
						</p>
					</div>
				</div>
			</div>
			<div class="panel panel-default">
				<div class="panel-heading">
					<h4 class="panel-title">
						<a data-toggle="collapse" data-parent="#accordion" href="#collapseThree1">
							我校召开2021届毕业生就业工作启动会
						</a>
					</h4>
				</div>
				<div id="collapseThree1" class="panel-collapse collapse" style="text-align:left;">
					<div class="panel-body">
						<p>
							11月17日下午，我校在科技馆二楼会议室召开2021届毕业生就业工作启动会。副校长任延明、各院系党政负责人、主管学生工作副书记、就业辅导员和校就业创业中心工作人员参加了会议。会议由学生处处长张发斌同志主持。
						</p>
						<img src="https://zsw.qhu.edu.cn/images/2020-11/b3a72833eac1446fad9a4666d13e23ef.jpg"
							class="newspic" style="margin-left:20%;">
						<p>
							会议首先由机械工程学院、医学院、计算机系领导对2020届毕业生就业工作情况和2021届毕业生就业推进情况分别作了交流发言。
						</p>
						<p>
							随后，学生处处长张发斌同志对2020年全校本专科毕业生就业工作推进过程中存在的五个方面的问题做了全面的梳理和总结。针对2021届毕业生就业工作提出校就业创业中心和各院系要进一步提高政治站位，强化责任意识；立足工作实际，狠抓工作实效；以学生为本，推进全员参与的工作格局。学生处副处长方志强同志根据《青海大学2021届毕业生就业创业工作实施方案》，提出2021届毕业生就业工作要以提升毕业生就业能力和就业质量为工作重心，2021届毕业生初次就业率不低于2020届毕业生就业率的工作目标。从构建全员抓就业新格局；拓宽引导促进毕业生多渠道就业；加强精准化就业指导；推动双创升级促进创业带动就业等方面对2021届毕业生就业工作做了具体安排。会上，研究生院副院长张禾同志对如何做好2021届研究生毕业生就业工作做出了具体要求。根据会议安排，各院系分别与任延明副校长签订了2021届毕业生就业工作目标责任书。
						</p>
						<p>
							最后，任延明副校长对如何进一步做好2021届全校毕业生就业工作提出了六项要求：一是认真学习讲话精神，进一步提高政治站位；二是切实明确目标责任，进一步抓牢责任链条；三是正视存在问题差距，进一步做到精准服务；四是增强人才社会互动，进一步破解结构矛盾；五是加强思想教育引导，进一步转变就业观念；六是严格把关数据统计，进一步压实责任担当。任延明副校长强调：校就业创业指导中心和各院系对党中央国务院“六稳”“六保”的重大决策部署认识要再深刻一些，谋划上再早一些，行动上再快一些，责任上再担当一些，措施上再有力一些，集全员之力，汇全员之智，全力以赴，精准发力，以只争朝夕和咬定青山不放松的扎实作风，积极推进毕业生就业工作，为实现毕业生更高质量、更充分就业出谋划策、履职尽责，让毕业生不仅实现“能就业”，而且“就好业”，打好“十四五”开局战，为决胜全面建成小康社会作出新的更大贡献。
						</p>
					</div>
				</div>
			</div>
		</div>
	</div><br>

	<div style="height:auto;" width=100%>
		<h2 style="color:red;font-weight:900;">招生政策</h2>
		<a href="https://mp.weixin.qq.com/s/CF_37j8HEWKkWFHLkkfjrQ">
			<h4>19年各省份分专业录取分数</h4>
		</a>
		<a href="https://dongfang.sharedbook.cn/books/wgil/mobile/index.html#p=1">
			<h4>青海大学2020年招生简章</h4>
		</a>
	</div>


</div>